import "./Articles.css";

import { Col, Divider, Row } from "antd";

import React from "react";

const Articles = () => {
  return (
    <div className="articles-container">
      <Row className="articles-header-list">
        <h2 className="mt-2 , mr-5">لیست مقالات کفشدوزک</h2>
        <a href="#article1" className="mt-2  , mr-5">
          در زمان خرید کفش به چه نکاتی توجه کنیم؟
        </a>

        <a href="#article2" className="mt-2  , mr-5">
          دانستنی های لازم برای خرید کفش مناسب
        </a>

        <a href="#article3" className="mt-2  , mr-5">
          بهترین زمان برای خرید کفش چه موقع است؟
        </a>

        <a href="#article4" className="mt-2  , mr-5">
          خرید کفش با کیفیت و استاندارد
        </a>
      
        <a href="#article5" className="mt-2  , mr-5">
          راهنمای خرید کفش اینترنتی
        </a>

        <a href="#article6" className="mt-2  , mr-5">
          راهنمای سایز کفش برای خرید اینترنتی
        </a>

        <a href="#article7" className="mt-2  , mr-5">
          موارد کلی در مورد انتخاب قبل از خرید کفش ها
        </a>

      </Row>
      <Divider className="divider-container"> مقالات کفشدوزک</Divider>

      
      <div className="articles-main-list">
 
        <h1 id="article1" className="h1-articles , mt-2  , mr-5">
        در زمان خرید کفش به چه نکاتی توجه کنیم؟
        </h1>
        <Row justify="center" className="mb-5">
          <Col span={10}>
            <img src="/images/articles2.jpg" alt="articles-image"/>
          </Col>
        </Row>
        <h2 className="h2-articles ,mt-5  , mr-5">1.کفش هم اندازه با سایز پایتان بپوشید</h2>
        <p className="p-articles , mr-5">برای خرید یک کفش مناسب ، مطمئن شوید که سایز پایتان تغییر نکرده باشد زیرا به مرور زمان یکی از پاها بزرگ تر یا کوچک تر از پای دیگر می شود.</p>
        <h2 className="h2-articles ,mt-5  , mr-5">2.انتخاب کفش طبی برای جلوگیری از کمر درد</h2>
        <p className="p-articles , mr-5">برای رهایی از کمر درد با حاسسیت بیشتری کفش هایتان را انتخاب کنید و از کفش های طبی استفاده نمایید چرا که پوشیدن کفش نا مناسب گاهی موجب کمر درد می شود.</p>
        <h2 className="h2-articles ,mt-5  , mr-5">3.کفه کفش هایتان را با دقت بیشتری انتخاب کنید</h2>
        <p className="p-articles , mr-5">برای انتخاب کفش مناسب حتما باید کفه کفش هایتان را با دقت بیشتری انتخاب کنید .<br/> مثلا اگر می خواهید یک کفش پیاده روی مناسب انتخاب کنید ، کفشی را انتخاب نمایید که کفه آن نازک نباشد زیرا  هنگام پیاده روی فشار زیادی به پاشنه پا وارد می شود و اگر کفی کفش نازک باشد مچ درد خواهد گرفت.
هنگام پیاده روی، حرکت و تماس پا با زمین از پاشنه به سمت پنجه است، کفشی که کفه آن انعطاف پذیری زیادی دارد، انتخاب نمایید.</p>
        <h2 className="h2-articles ,mt-5  , mr-5">4.کفش مناسب با شرایطتان بپوشید</h2>
        <p className="p-articles , mr-5">اگر دیابتی هستید باید با آگاهی از بیماری و شرایط آن انتخاب صحیح داشته باشید اما ممکن است انتخاب های شما به دلیل این بیماری محدود باشد.</p>
        
        <h1 id="article2" className="h1-articles , mt-2  , mr-5">
        دانستنی های لازم برای خرید کفش مناسب
        </h1>
        <Row justify="center" className="mb-5">
          <Col span={10}>
            <img src="/images/articles3.jpg" alt="articles-image"/>
          </Col>
        </Row>
        <h2 className="h2-articles  , mr-5">1.خرید کفش مناسب دوران بارداری</h2>
        <p className="p-articles , mr-5">در دوران بارداری کفش باید به گونه ای باشد که فشار زیادی بر پاشنه و کمرتان نکند و کفه آن انعطاف پذیر باشد . در این دوران کفشی متناسب با اندازه پا تهیه کنید زیرا در این دوران، پا بین نیم تا یک نمره، افزایش سایز خواهد داشت.</p>
        <h2 className="h2-articles  , mr-5">2.زمان مناسب خرید کفش</h2>
        <p className="p-articles , mr-5">زمان مناسب برای خرید کفش عصر و پایان روز است . طول روز برای انتخاب آگاهانه کفش به دلیل فشار و استرس و دما مناسب نیست .</p>
        <h2 className="h2-articles  , mr-5">3.به عرض و پهنای جلوی کفش توجه نمایید</h2>
        <p className="p-articles , mr-5">برای انتخاب یک کفش مناسب و راحت ، به عرض و پهنای جلوی کفش توجه نمایید و هم اندازه با عرض و پهنای پایتان کفش را ابتخاب نمایید.</p>
        
        <h1 id="article3" className="h1-articles , mt-2  , mr-5">
        بهترین زمان برای خرید کفش
        </h1>
        <Row justify="center" className="mb-5">
          <Col span={10}>
            <img src="/images/articles4.jpg" alt="articles-image"/>
          </Col>
        </Row>
        <h2 className="h2-articles  , mr-5">1.برای خرید کفش حتما جوراب بپوشید</h2>
        <p className="p-articles , mr-5">برای خرید کفش حتما جوراب بپوشید بهتر است در تابستان برای انتخاب کفش جوراب نازک و در زمستان جوراب ضخیم بپوشید.</p>
        <h2 className="h2-articles  , mr-5">2.از برندهای معتبر کفش بخرید</h2>
        <p className="p-articles , mr-5">از برندهای معتبر که کفش خوب و استاندارد تولید می کنند ، خرید نمایید و از کیفیت آن مطمئن باشید.</p>

        <h1 id="article4" className="h1-articles , mt-2  , mr-5">
        خرید کفش با کیفیت و استاندارد
        </h1>
        <Row justify="center" className="mb-5">
          <Col span={10}>
            <img src="/images/articles5.jpg" alt="articles-image"/>
          </Col>
        </Row>
        <h2 className="h2-articles  , mr-5">1.خودداری از پوشیدن کفش پاشنه بلند به مدت طولانی</h2>
        <p className="p-articles , mr-5">دقت نمایید که اندازه پاشنه کفشتان خیلی بلند نباشد ، کفش پاشنه بلند موجب ناراحتی های مفصلی می گردد و فشار و وزن بدن را بر کف پا و کمر متمرکز می کند پس تنها برای مراسمات خاص از کفش پاشنه دار استفاده نمایید. کفش پاشنه بلند موجب می شود هنگامی که با سرعت پیاده روی می کنید مچ پایتان پیچ بخورد.</p>
        <h2 className="h2-articles  , mr-5">2.کفش مناسب برای پیاده روی</h2>
        <p className="p-articles , mr-5">برای هر موقعیت یک کفش مناسب بپوشید مثلا برای پیاده روی طولانی از کفش سبک و راحتی استفاده کنید و از پوشیدن کفش های سنگینی چون، بوت خودداری کنید.</p>
        
       <h1 id="article5" className="h1-articles , mt-2  , mr-5">
       راهنمای خرید کفش اینترنتی
        </h1>
        <Row justify="center" className="mb-5">
          <Col span={12}>
            <img src="/images/articles7.jpg" alt="articles-image"/>
          </Col>
        </Row>
            <p className="p-articles , mr-5">باتوجه به این موضوع که با گذشت عمر یکی از پاها بزرگ‌تر یا کوچک‌تر از پای دیگر می‌شود؛ بهترین روش، مراجعه حضوری و پا کردن هر دو جفت کفش است. اما گاهی به دلایل مختلف این امکان وجود ندارد، از جمله این موارد خرید کفش مناسب از طریق اینترنت است. با توجه به متفاوت بودن سایزبندی کفش‌ها در برندهای مختلف تجاری، توصیه می‌شود ابتدا با راهنمای خرید کفش اینترنتی موجود در این مطلب، سایز استاندارد پای خود را پیدا کنید. برای این منظور، پای خود را روی سطحی صاف مانند کاغذ قرار دهید و به صورت عمود و دقیق پاشنه و نوک شست را علامت گذاری کنید. طول پای خود را از پاشنه تا نوک انگشت شست اندازه بگیرید. حال عدد به دست آمده را در جدول زیر قرار دهید و سایز خود را پیدا کنید. در صورتی که سایز پای شما دقیقا برابر اعداد جدول نشد و ما بین دو عدد بود، عدد بزرگتر را به عنوان سایز کف پای خود انتخاب کنید. در کشور ملاک ما برای پیدا کردن سایز کفش، سایز اروپایی است.</p>
          
        <h1 id="article6" className="h1-articles , mt-2  , mr-5">
        راهنمای سایز کفش برای خرید اینترنتی
        </h1>
        <Row justify="center" className="mb-5">
          <Col span={6}>
            <img src="/images/articles8.jpg" alt="articles-image"/>
          </Col>
        </Row>
        <p className="p-articles , mr-5">به طور کلی در تمام دنیا کفش‌ها بر اساس کشور تولیدکننده، با سه فرمت، سایزبندی می‌شوند که تفاوت‌هایی دارند که برای خرید اینترنتی کفش باید به آن دقت کرد. در این قسمت برای راهتمایی بهتر شما برای خرید اینترنتی کفش، جدول‌هایی را آماده کرده‌ایم که در ادامه می‌بینید:</p>
        <h2 className="h2-articles  , mr-5">1.سایز کفش انگلیسی (UK)</h2>
           <h2 className="h2-articles  , mr-5">2.سایز کفش آمریکایی ( US)</h2>
       <h2 className="h2-articles  , mr-5">3.سایز کفش اروپایی (EU)</h2>

        <h1 id="article7" className="h1-articles , mt-2  , mr-5">
        موارد کلی در مورد انتخاب قبل از خرید کفش ها
        </h1>
         <Row justify="center" className="mb-5">
          <Col span={10}>
            <img src="/images/articles9.jpg" alt="articles-image"/>
          </Col>
        </Row>
        <h2 className="h2-footer  , mr-5">1.از پوشیدن صندل ها و دمپایی های لاانگشتی که برای خانه یا ساحل استفاده می شود ، در محیط کار بپرهیزید.</h2>
           <h2 className="h2-footer  , mr-5">2.متداول ترین کفش های رسمی ، کفش های ورنی و براق هستند . <br/>اگر کفش ورنی دوست ندارید می توانید برای محافل رسمی کفش چرم مشکی مات که کاملاً با واکس براق شده بپوشید.</h2>
       <h2 className="h2-footer  , mr-5">3.اگر می خواهید یک انتخاب مناسب داشته باشید ، کفش چرمی استفاده کنید . <br/>امروزه کفش های رویه چرمی با کف لاستیکی نیز مرسوم شده اند اما استفاده از این کفش ها سلیقه ای است .</h2>
           <h2 className="h2-footer  , mr-5">4.اگر تاکسیدو پوشیده اید ، از پوشیدن کفش هایی با دوخت و جزئیات خودداری کنید و کفش هایی با طرح ساده تر استفاده کنید.</h2>
      
      </div>
    </div>
  );
};
export default Articles;
