import "./AboutUs.css";

import { Col, Row } from "antd";

import React from "react";

const AboutUs = () => {
  return (
    <>
      <div className="home_container">
        <p className="p-aboutUs , mr-5"> 
          <h2 className="h2-aboutUs ,mt-3,mr-5"> مجموعه کفشدوزک </h2>  
        با بیش از ۲۰ سال سابقه فعالیت در حوزه تولید،خرده فروشی و عمده فروشی کفش مردانه با همکاری متخصصان دانشگاهی و<br/> اساتید با تجربه در حوزه طراحی کفش در زمینه تولید مدل های پرفروش فعالیت می کند.
        <br/>
        <br/>
        یکی از نیازهای اساسی خرده فروشان کفش انتخاب مدل خوب جهت فروش و افزایش درامد فروشگاه می باشد.
        <br/>
        
طراحان کفش با طراحی و تولید انواع مدل های جدید و همچنین شناسایی بهترین وپرفروش ترین مدل های هرفصل،اقدام به ارائه مدل به فروشگاه های کفش مردانه می کند <br/>که این امر موجب افزایش درامد فروشگاه و همچنین کاهش هزینه خرید برای مدل های ناکارامد می شود.
<br/>
<h2 className="h2-aboutUs ,mt-3,mr-5"> طراحان کفشدوزک: </h2>  
(تولید کفش مردانه تهران)با شناسایی بهترین مدل های کفش مردانه از لحاظ اصول طراحی،زیبایی شناسی،راحتی و عامه پسند بودن نسبت به نیاز خرده فروشان و فروشگاه های <br/>کفش مردانه پاسخگو می باشد.
<h2 className="h2-aboutUs ,mt-3,mr-5">  
مزایای خرید از کفشدوزک:
 </h2>
 
خرید با قیمت تولید و پایین تر از مراکز پخش.
<br/>
صرفه جویی در هزینه و زمان جهت جستجو مدل (ویژه مشتریان شهرستان)
<br/>

دستیابی به مدل های پرفروش و افزایش درامد فروشگاه

<br/>
خرید عمده انواع مدل های کفش مردانه به صورت سری، نیم سری و یک جفتی(نمونه مدل)
<br/>
<h2 className="h2-aboutUs ,mt-3,mr-5">  
مزایای خرید یک جفت نمونه از سری کفش
 </h2>
<br/>
اطمینان از کیفیت محصول
<br/>
اطمینان از قالب و پاخور مدل
<br/>
تست فروش مدل در ویترین فروشگاه
<br/>
افزایش تعداد مدل های فروشگاه با کمترین هزینه
<br/>
کاهش مدل های ناکارامد فروشگاه به مرور زمان
<br/>
انتخاب مدل برای فروشگاه خود با کمترین ریسک هزینه
<br/>
کسب بیشترین منافع با کمترین هزینه
<br/>
<br/>
<br/>
<h2 className="h2-aboutUs ,mt-3,mr-5">  
چرا کفشدوزک را انتخاب کنیم؟
<br/>
چون کفشدوزک یک تولیدکننده داخلی است.
 </h2>
 <br/>
 <br/>
 <br/>
 <h2 className="h2-aboutUs ,mt-3,mr-5">  
 دست از کالای ایرانی برنداریم
  </h2>
 تاکید بر مصرف کالای ایرانی، فقط توصیه‌ای برای مصرف کنندگان نیست. بلکه تولید کننده هم باید با ارائه کیفیت برتر و قیمت پایین‌تر، اجاره ندهد که مشتریان به کالای خارجی تمایل پیدا کنند. تولید کننده باید مصرف کننده را محترم بشمارد و کالای مرغوب به اوبدهد و مصرف‌کننده هم باید تا جنس ایرانی هست، جنس خارجی نخرد. البته به این معنای آن نیست که مردم، چشم بسته کالای نامرغوب و گران بخرند. بلکه منظور این است که مشتریان ضمن خرید کالای داخلی، عیب و ایراد آن را هم بگیرند، انتقاد کنند و به تولیدکنندگان داخلی برای بهبود کیفیت فشار بیاورند ولی دست از کالای ایرانی برندارند و از سوی دیگر همه دستگاه‌های اجرایی و تصمیم‌گیر باید از تولید داخلی و تولیدکننده ایرانی حمایت جدی نمایند.
 <h2 className="h2-aboutUs ,mt-3,mr-5">  
 خرید کالای ایرانی ؛ افتخار ملی
  </h2>
  در مبارزه با عادت زشت خرید کالای خارجی باید از همه راه کارهای فرهنگی، سیاسی، اقتصادی، حقوقی، جزایی و ..... بهره جست و به یاد داشت این پدیده، یک پدیده چند بعدی است و مبارزه باید همه ابعاد آن را فرابگیرد. در این مبارزه باید از کار فرهنگی، تبلیغات و آماده سازی فکر و رفتار نوجوان و حتی کودکان بهره جست و از تاثیر رسانه‌های دیداری و شنیداری و مکتوب برای اصلاح رفتار اجتماعی استفاده کرد. در این میان آموزش و پرورش، وزارت ارشاد، صدا و سیما، دستگاه‌های آموزش عالی، مطبوعات و.... می‌توانند نقش مهم و ارزنده خود را در این راه ایفا کنند تا ایرانی با افتخار از کالای ایرانی استفاده کند
 <h2 className="h2-aboutUs ,mt-3,mr-5">  
 خرید کالای خارجی – نابودی فرصت های شغلی
  </h2>
  وزارت بازرگانی به همراه سایر دستگاه های مسئول باید با شناسایی کالاهای خارجی که به لحاظ کیفیت از کالاهای داخلی برتر نیستند در سطح بازارهای کشور و با اتخاذ سیاست‌های مناسب گمرکی عملاً جلوی فروش آن را بگیرد؛ چرا که خرید کالاهای خارجی برابر است با نابودی فرصت‌های شغلی و اگر کالاهای خارجی به وفور عرضه نشود خرید آن نیز کاهش می‌یابد
 <h2 className="h2-aboutUs ,mt-3,mr-5">  
 خرید کالای ایرانی، تشویق اقتصاد ملی
  </h2>
  کسی که می خواهد برای راه اندازی صنعت، کشاورزی و یا دامپروری سرمایه گذاری کند، باید مطمئن باشد که با ورود افراد متقلب و متخلف به بازار و واردات بی رویه کالای خارجی، تولید او تحت فشار رقابت ناسالم، به تعطیلی نخواهد کشید.
بازرگان و تاجری که سرمایه خود را به بازار می‌آورد باید مطمئن باشد که با واردت کالای خارجی یا ورود اجناس تقلبی به بازار توسط سود جویان و قاچاقچیان، ورشکست نمی‌شود. مصرف کننده ای هم که بازار می‌رود می‌خواهد، مطمئن باشد که در کیفیت و قیمت، سرش کلاه نمی گذارند. لازمه همه اینها نظارت دقیق دولت است.
در کشورهایی که اقتصاد قوی دارند. حتی انجام معاملات کوچک به دور از دید دولت، امری غیر ممکن است اما در کشورهایی که اقتصاد ضعیف دارند به راحتی می‌توان حتی با چمدان، انبوه پول نقد را جابجا و با آن معامله مخفی ترتیب داد!

 <h2 className="h2-aboutUs ,mt-3,mr-5">  
 همه با هم کالای ایرانی
  </h2>
  
برای ریشه کن کردن عادت مصرف کالای خارجی در کشور، نمی‌توان همه چیز را به حال خود رها کرد و اجازه داد فساد فراگیر شود، آن وقت با استفاده از زور و مجازات به برخورد با آن پرداخت. همه دستگاه‌های دولتی وظیفه دارندد با اقدامات پیشگیرانه، اجاره شکل گیری تخلف را ندهند و دامنه ورود قانونی و غیر قانونی(قاچاق) کالای خارجی را محدود کنند، در آن صورت هر چند نمی‌شود برخورد قضایی و انتظامی را تعطیل کرد، ولی طبیعی است که این برخوردها چاره ساز نخواهد بود.

 <h2 className="h2-aboutUs ,mt-3,mr-5">  
 بازدارندگی و پاسداری از حقوق مصرف کنندگان
  </h2>
  سیاست‌های بازدارنده در زمینه ورود کالای خارجی غیر ضرور به کشور نه تنها باید قاطعانه اجرا شود، بلکه باید بازدارنده باشد تا متخلفان بزرگ و مفسدان اقتصادی دانه درشت که با واردات بی رویه و سودجویانه ضربات کاری رابه اقتصاد کشور و روند جهاد اقتصادی وارد می کنند، در امان باشند و با هزار ترفند، این قوانین را دور زده و به مقاصد خود برسند. آنچه مسلم است بازدارندگی به نوعی حمایت و پاسداری از حقوق مصرف کنندگان است.
 <h2 className="h2-aboutUs ,mt-3,mr-5">  
 حمایت از کالای ایرانی، پاسداری از اقتصاد ملی
  </h2>
  
اگر می‌خواهیم مردم به خرید کالای خارجی عادت نکنند، باید از کالای ایرانی به طور بی شائبه حمایت کنیم چرا که حمایت از تولیدات داخلی پاسداری از اقتصاد ملی و تداوم راه شهیدان است؛ لذا ابتدا دولت باید دامان خودش را از آلودگی به معضل خرید کالای خارجی و ترجیح آن بر تولیدات داخلی پاک نگه دارد و با نهایت پاکی، سلامت و درستکاری عمل کنند. دستگاه های مسئول باید با رسیدگی به موضوع مشکلات تولید کنندگان و معیشت کارگران زمینه‌های لازم برای تولید کالای ایرانی با کیفیت را فراهم کنند.

 <h2 className="h2-aboutUs ,mt-3,mr-5">  
 مصرف کالای خارجی – بیکاری جوانان ایرانی
  </h2>
  کنترل مرزها به عنوان مبدا ورود کالای خارجی و قاچاق، همیشه به عنوان رکن در راه تحقق این موضوع محسوب می‌شود. رسیدگی به وضع زندگی مردم مرزی بسیار مهم است. نباید اجاره داد مرزنسینان ما در محرومیت باقی بمانند و به ابزار دست قاچاقچیان تبدیل شوند که خود باعث محروم تر شدن آنان می‌شوند و نباید با مصرف کالاهای خارجی که منجر به بیکار شدن جوانان ایرانی می‌شود به محرومیت جوانان مرزنشین دامن زد بلکه با ایجاد مشاغل متعدد در روستاهای مرزی باید جلوی روز اوردن مردم به قاچاق را بگیریم. در مرزهای دریایی هم، تردد وسایل باید ساماندهی شود و مثل رفت و آمدهای هوایی و جاده ای منظم شود تا بی انضباطی‌ها و تخلفات قابل پیگیری باشند.
همه دستگاه‌ها باید هماهنگ حرکت کنند و اجازه ندهند متخلفان از شکاف‌های میان آآنان استفاده کنند همه دستگاه‌ها باید سلیقه‌ها را کنار بگذارند و بر اساس یک دستورالعمل رفتار کنند. حتی اگر تصمیمی از نظر آنها اشتباه است و یا با سلیقه آنان موافق نیست، وقتی همه یکپارچه عمل کنند، غلط یا درستی آن تصمیم خیلی زود روشن می‌شود. همه باید بدانند که راه اصولی مبارزه با مصرف بی رویه کالاهای خارجی و مقابله صحیح با بحران‌های بیکاری، مصرف کالای داخلی است که اشتغال فرزندانمان و از بین رفتن بیکاران جامعه را تضمین می‌نماید

 <h2 className="h2-aboutUs ,mt-3,mr-5">  
 مصرف کالای ایرانی و رسالت دستگاه های فرهنگی و رسانه‌ها
  </h2>
  آگاهی‌های لازم باید به مصرف‌کننده ارائه شود. او باید بداند مصرف کالای خارجی سلیقه‌ای شخصی نیست. بلکه به معنای بیکار شدن جوان ایرانی وپدید آمدن مشکلات همراه آن است. در آموزش وپرورش ایران باید برنامه‌ریزی شود تا با افزایش دانش فراگیران، اطلاع او از هویت فرهنگی و منافع ملی افزایش یابد. متاسفانه بسیاری از لوازم‌التحریر دانش‌آموزان ایرانی از خارج وارد می‌شود. این به آن معناست که ایرانی از کودکی می‌آموزد کالای خارجی استفاده کند.
در رادیو و تلویزیون باید محدودیت‌های بیشتری برای تبلیغات کالاهای خارجی اتخاذ شود تا رسانه‌ی ملی کارکردی ضد توسعه‌ی ملی نداشته باشد.
به یاد داشته باشیم قاچاق کالا یکی از موانع توسعه در ایران است. فرهنگ شهروندان باید به‌گونه‌ای تغییر کند که هر شهروند بداند مصرف کالای قاچاق به معنای بیکاری جوان ایرانی است.

 <h2 className="h2-aboutUs ,mt-3,mr-5">  
 اصلاح قوانین مالیاتی و گمرکی
  </h2>
  .متاسفانه در برخی موارد نظام مالیاتی کشور از تولید مالیات می‌گیرد اما فعالیت‌های واسطه‌ای و دلالی مالیات نمی‌پردازد. یافتن راهکاری برای اخذ مالیات از سرمایه و درآمد باید مورد توجه قرار گیرد. در این زمینه همچنین باید حقوق گمرکی کالاهای تجملی و کالاهایی که مشابه آن در ایران تولید می شود افزایش یابد
 <h2 className="h2-aboutUs ,mt-3,mr-5">  
 رسالت شخصی مسئولان
  </h2>
  مسئولین کشور باید همواره به یاد داشته باشند که بر اساس حدیث شریف « الناس علی دین ملوکهم » الگوی مردم هستند. بنابراین ساده زیستی واستفاده از کالای ایرانی و اجتناب از خرید کالای خارجی و انعکاس مناسب این رفتارخود به افکار عمومی جامعه و التزام عملی به مصرف کالای داخلی در کنار توصیه زبانی به مردم از جمله وظایف تک تک آنهاست که می‌تواند به فرهنگ سازی در این زمینه کمک شایانی نماید.
 <h2 className="h2-aboutUs ,mt-3,mr-5">  
 تقویت روحیه خودباوری در ملت و جوانان
  </h2> 
  خودباوری در بین جوانان ایرانی باید افزایش یابد و اعتقاد همه جانبه به این شعار که « ما می توانیم » و اینکه ایرانی می‌تواند هر کالایی را تولید کند باید در نظام آموزشی وصنعتی کشور نهادینه شود
 <h2 className="h2-aboutUs ,mt-3,mr-5">  
 کاهش صادرات نفت و مواد خام
  </h2>
  صدور مواد خام بویژه گاز ونفت کشور باید در یک برنامه ی زمان‌بندی شده متوقف شود و یاتاحد ممکن کاهش یابد و با استفاده از این منابع کالاهایی با ارزش افزوده تولید شود. از سوی دیگر صنایع ایران باید تا حد ممکن درونی شود. یعنی کارخانه ها و شرکت های ایرانی نیازهای خود را از داخل تامین نمایند.
  <h2 className="h2-aboutUs ,mt-3,mr-5">  
  حمایت از کالای با کیفیت داخلی و اشتغالزا  </h2>
  ایرانیان به تولید محصول باکیفیت شهره بوده‌اند. اما متاسفانه در روزگار ما منافع زودگذر باعث شده برخی از تولیدکنندگان از کیفیت کالای خود بکاهند. تشویق تولیدکنندگان کالای باکیفیت در کنار صادرکنندگان باید بیش از گذشته مورد توجه قرار گیرد.
باید از کالاهایی که اشتغال زیاد تولید می‌کند حمایت کرد. مثل صنایع دستی . زیرا حدود 10 میلیون ایرانی یا به صورت دائم و یا فصلی از این صنعت ارتزاق می‌کنند. به‌ویژه در مناطق روستایی. عدم حمایت از صنایع دستی باعث بیکاری آنها و خالی شدن روستاها از جمعیت می‌شود.
به یاد داشته باشیم مصرف کالای خارجی متضرر شدن کشور از ورود این کالاها، بیکاری چند میلیون نفر از جوانان کشور، بالا رفتن خطرات امنیتی در کشور، تعطیلی کارخانجات و بروز ناهنجاری‌های اخلاقی، نارضایتی از میزان اندک حقوق و مزایا در خانواده‌های کارگران و رکود اقتصادی را در پی خواهد داشت.پس بیایید همه با هم کالای ایرانی مصرف کنیم.
<br/>
 <br/>
 <br/>
 <br/>
 <br/>
 <br/>
 <h2 className="h2-aboutUs ,mt-3,mr-5">  
آدرس فروشگاه:
  </h2>
تهران، خیابان جمهوری، خیابان باغ سپهسالار،فروشگاه کفشدوزک
<h2 className="h2-aboutUs ,mt-3,mr-5">  
تلفن:    </h2> 
 02133918259
 <br/>
 <br/>
 <br/>
 <br/>
 <br/>
 <br/><br/>
 <br/>
 <br/>
 <br/>
 <br/>
 <br/>
        </p>
       
      </div>
       
    </>
  );
};

export default AboutUs;
